{
  "history": "История",
  "advantages": "Наши преимущества",
  "clients": "Наши клиенты",
  "policy": "Политика качества",
  "partners": "Наши партнёры",
  "career": "Карьера",
  "board": "Руководство",
  "content": {
    "001": {
      "content": "Компания «Коммуникации» — производитель и ведущий системный интегратор в отрасли промышленной связи России.<br/><br/>    Более 10 лет мы разрабатываем и внедряем полный спектр комплексных решений по построению единой системы оперативно-технологической связи и оповещения на градообразующих предприятиях и крупнейших транспортных узлах Российской Федерации и странах СНГ.<br/><br/>    В разработке проектов мы следуем современным стандартам качества, применяем самые инновационные технологии и опираемся на передовые тенденции проектирования. Новейшее, а также проверенное годами оборудование собственного и европейского производства позволяет обеспечить наших клиентов оптимальными технологическими решениями.<br/><br/>    Компания располагает успешным опытом построения промышленных систем связи для предприятий различного профиля. Среди наших заказчиков крупнейшие компании нефтегазовой, атомной, металлургической, горнодобывающей, химической отраслей промышленности, оборонные предприятия, а также аэропорты, железнодорожные и морские вокзалы."},
    "002": {
      "icon": "img/service_2.jpg",
      "content":  "В реализации проектов мы всегда ориентируемся на менталитет российского клиента, государственную политику ценообразования и особенности рыночной экономики. При помощи инновационных технологий и собственных разработок мы решаем задачи любой сложности, учитывая отраслевую и индивидуальную специфику заказчиков.",
      "title":"Инновации и производство"
    },
    "003": {
      "icon": "img/service_4.jpg",
      "content":  "Стратегическое партнерство с ведущими европейскими и отечественными производителями, которые являются общепризнанными лидерами сегмента промышленной связи и безопасности, обеспечивает наших клиентов самым широким перечнем оборудования надлежащего качества и надежности.",
      "title": "Партнерство с ведущими производителями"
    },
    "004": {
      "icon": "img/service_3.jpg",
      "content":  "Каждое предприятие имеет свою специфику и технологические особенности. Технический департамент компании всегда готов доработать стандартное оборудование, как собственного производства, так и партнеров-производителей согласно индивидуальным задачам заказчика и масштабам объекта.",
      "title": "Кастомизация оборудования"
    },
    "005": {
      "icon": "img/service_5.jpg",
      "content":  "Являемся участниками внешнеэкономической деятельности. У нас налажены схемы поставок из любых регионов мира разными видами транспорта в минимальные сроки. Наличие собственных складских помещений позволяет производить сортировку и упаковку грузов согласно требованиям Заказчика. Реализуем индивидуальный подход к упаковке оборудования: компоновка и палетирование.",
      "title": "Собственный отдел логистики"
    },
    "006": {
      "icon": "img/service_6.jpg",
      "content":  "Специалисты проектного отдела разрабатывают решения согласно индивидуальным требованиям Заказчика, включая нестандартные задачи. В случае необходимости мы предоставим проверенный временем и готовый к использованию типовой проект по любому отраслевому решению, что существенно снизит как временные, так и финансовые затраты вашей компании.",
      "title": "Проектный отдел"
    },
    "007": {
      "icon": "img/service_1.jpg",
      "content":  "Дальнейшее техническое сопровождение проекта и оказание помощи Заказчикам проводится по телефону горячей линии, электронной почте, а также путем подключения к удаленным сервисом предприятия. Мы также предлагаем Вам дистанционный способ связи для получения онлайн аудио- и видео-консультаций. В случае необходимости, мы осуществляем выезд на объект заказчика.",
      "title": "Техническая поддержка"
    }
  },
  "timeline": [
    {
      "year": 2004,
      "content":"Начало деятельности компании «Коммуникации»"
    },
    {
      "year": 2006,
      "content":"Организуем поставки в Россию промышленных телефонов, систем шахтной стволовой связи и сигнализации FHF Funke+Huster Fernsig GmbH (Германия), громкоговорителей норвежской фирмы DNH. Сотрудничаем с немецким производителем систем громкоговорящей связи компанией ProCom GmbH."
    },
    {
      "year": 2007,
      "content":"Компания «Коммуникации» устанавливает партнерские отношения с производителем немецкого оборудования Funkwerk Security Communications"
    },
    {
      "year": 2008,
      "content":"Совместно с финским производителем I-Valo, «Коммуникации» разрабатывает проекты по освещению промышленных предприятий"
    },
    {
      "year": 2010,
      "content":"Начинаем сотрудничество c компанией «Telegrafia», словацким разработчиком линейки продуктов по оповещению ГО и ЧС."
    },
    {
      "year": 2014,
      "content":"Локализация производства цифровой коммуникационной системы DVS-21 в России."
    },
    {
      "year": 2016,
      "content":"Запускаем собственное производство и выводим на российский рынок оборудование промышленной связи — цифровую коммуникационную систему «Тайга» и линейку радиосвязи «Викинг»."
    },
    {
      "year": 2017,
      "content":"Становимся официальными эксклюзивными дистрибьюторами производителя цифровой децентрализованной коммуникационной системы нового поколения Neumann Elektronik GmbH в России и Беларуси."
    },
    {
      "year": 2018,
      "content":"Становимся официальными эксклюзивными дистрибьюторами производителя цифровой децентрализованной коммуникационной системы нового поколения Neumann Elektronik GmbH в странах СНГ."
    }

  ]
}