const PROJECTS = [
  {
    title: {
      ru: 'Международный аэропорт Курумоч',
    },
    description: {
      ru: `<p>Международный аэропорт «Курумоч» – крупнейший и наиболее перспективный аэропорт Поволжья, федерального значения. Находится на пересечении важнейших транспортных магистралей, имеет развитую инфраструктуру и рассматривается как узловой хаб в формирующейся в настоящее время базовой аэропортовой сети России.</p>

 
<section>
      <h3>Проектные задачи:</h3>
      <ul>
      <li>
      Реконструкция существующей технологически устаревшей системы громкоговорящей связи и оповещения в терминале прилёта международных рейсов;
      </li>
      <li>Обеспечение системой диспетчерской связи и громкого оповещения руководящего технического состава базового центра филиала «Аэронавигация Центральной Волги» в самарском зональном центре единой системы организации воздушного движения РФ;
      </li>
      <li>Построение системы диспетчерской связи в новом пассажирском терминале.</li>
      </ul>
      </section>      
       
<section>      
      <h3>Результаты реализации</h3>
      
      <p>Предложенные нашей компанией решения позволили обеспечить реализацию всех функций, в том числе и специфических, как например разработка специального диспетчерского пульта с всенаправленным микрофоном, что позволило сотрудникам аэропорта вести переговоры, не отрываясь от рабочего экрана.</p>
      
      <p>Организован следующий функционал:</p>
      
       
      <ul>
      <li>Система диспетчерской связи;</li>
      
      <li>Система громкого оповещения;</li>
      
      <li>Подключение к АТС;</li>
      
      <li>Работа с пожарной или охранной автоматикой;</li>
      
      <li>Трансляция сигнала диспетчерских и тревожных сообщений;</li>
      
      <li>Трансляция фоновых музыкальных программ;</li>
      
      <li>Система записи переговоров диспетчеров;</li>
      
      <li>Организация конференц-связи;</li>
      
      <li>Обеспечена совместная работа служб аэропорта и УВД, использующих в своей работе аппаратуру СКРС «Мегафон».</li>
      </ul>
      </section>`
      ,
    },
    image: 'img/kurum.jpg',
  },
  {
    title: {
      ru: 'Калининградский ПХГ',
    },
    description: {
      ru: `
      <p>В целях наращивания мощности по хранению газа в России был разработан проект по созданию подземного хранилища газа (ПХГ) в Зеленоградском районе Калининградской области по заказу ООО «Газпром инвест Запад». ПХГ обеспечивает надежность газоснабжения города Калининграда и Калининградской области, а также регулирует сезонную и пиковую неравномерность потребления газа в регионе.</p>
      <section>
      <h3>Проектная задача</h3>
       <p>Организация системы громкоговорящей, диспетчерской, технологической связи и оповещения на этапе первой очереди строительства ПХГ Газпром Калининград.</p>
       </section>
      <section>
      <h3>Результаты реализации</h3>
      <p>В результате реализации проекта на базе Калининградского ПХГ организована комплексные системы диспетчерской, технологической и громкоговорящей связи с функциями командно-поисковой связи, оповещения о пожаре, управления эвакуацией и записью переговоров, обеспечивающая производственные мощности.</p>
      <p>В рамках второй очереди строительства ПХГ планируются работы по оснащению системой двусторонней громкоговорящей связи и оповещения объектов управления АБК.</p>
      </section>`,
    },
    image: 'img/kphg.jpg',
  },
  {
    title: {
      ru: 'Лукойл - НижегородНефтеоргсинтез',
    },
    description: {
      ru: `<p>ЛУКОЙЛ-Нижегороднефтеоргсинтез – одно из ведущих предприятий в России, установленная мощность по переработке нефти которого составляет 17 млн тонн в год. Это четвертое место в стране и первое в ПАО «ЛУКОЙЛ».</p>
      <section>
      <h3>Проектные задачи:</h3>
      <ul>
      <li>Разработка проекта по построению децентрализованной системы связи и переводу управления производства в здание Единой Операторной;</li>
      <li>Поэтапное расширение проекта в связи со строительством новых технологических площадок. работа с пожарной или охранной автоматикой.</li>
      </ul>
      <section>
      </section>
      <h3>Результаты реализации</h3>
      <p>Техническими специалистами нашей компании установлена комплексная система оборудования производственной громкоговорящей и диспетчерской связи на базе цифровых коммуникационных систем.</p>
      <p>Все коммутаторы объединены между собой в единую системы по IP-протоколу. Реализовано основное и резервное соединение между коммутаторами.</p>
      <h3>Организована комплексная система следующих видов связи:</h3>
      <ul>
      <li>Двусторонней громкоговорящей технологической связи</li>
      <li>Оперативно-диспетчерской связи</li>
      <li>Громкого оповещения</li>
      <li>Оповещения о пожаре</li>
      <li>Оповещения ГО и ЧС</li>
      <li>Селекторных совещаний</li>
      <li>Стык с АТС и системой радиосвязи</li>
      </ul>
      </section>`,
    },
    image: 'img/luk.jpg',
  },
  {
    title: {
      ru: 'Торжокское ЛПУМГ',
    },
    description: {
      ru: `<p>Торжокское линейное производственное управление магистральных газопроводов является одним из важнейших подразделений ООО  «ГАЗПРОМ ТРАНСГАЗ САНКТ-ПЕТЕРБУРГ» с широкой зоной ответственности: «Серпухов – Ленинград», «Белоусово – Ленинград», «Тула – Торжок», «Торжок – Валдай», «Ухта – Торжок – 1,2,3», «Ухта – Торжок», «СТРО – Торжок», «Грязовец – Торжок», «Торжок – Долина», «Торжок – Минск – Ивацевичи», «Ямал – Европа».</p>
      <p>Предприятие динамично развивается и наращивает объемы транспортировки газа, в связи с чем производится модернизация всего действующего оборудования.</p>
      <section>
      <h3>Проектная задача:</h3>
      <p>Установка системы двухсторонней громкоговорящей, командно-поисковой связи с возможностью беспроводного управления.</p>
      <section>
       
      <section>
      <h3>Результаты реализации:</h3>
      <p>
      Специалисты компании «Коммуникации» осуществили установку полнофункциональной  системы оперативно-технологической связи и оповещения на Торжокском линейном производственном управлении магистральных газопроводов, а также произвели интеграцию с системой радиосвязи DECT и учрежденческо-производственной автоматической телефонной станции.
      </p>
      <p>Качественное функционирование систем связи и оповещения помогло осуществить контроль за технологическими процессами на Торжокском ЛПУМГ для реализации стратегии обеспечения энергетической стабильности в зоне ответственности объекта и выполнения утвержденных планов по поставкам газа.
      </p>
      </section>`,
    },
    image: 'img/lpumg.jpg',
  },
  {
    title: {
      ru: 'Кировская ТЭЦ-3',
    },
    description: {
      ru: `<p>
      Кировская ТЭЦ-3 — тепловая электростанция в составе ТГК-5, находится в городской черте города Кирово-Чепецк. Единственный источник теплоснабжения для второго по величине города Кировской области. 
      </p>
      <section>
      <h3>Проектные задачи:</h3>
      <ul>
      <li>организация системы радиосвязи стандарта DECT и системы оперативно-технологической связи;</li>
      <li>интеграция с установленной ранее на предприятии системой телефонной и командно-поисковой связи.</li>
      </ul>
      </section>
       
      <section>
      <h3>Результаты реализации</h3>
      <p>
      Инженерами нашей компании достигнута успешная интеграция коммуникационного оборудования различных типов и производителей, организована единая система оперативно-технологической связи и оповещения.
      </p>
      <p>
      Построены следующие системы:
      </p>
      <ul>
      <li>оперативно-телефонной связи;</li>
      <li>диспетчерской громкоговорящей связи;</li>
      <li>система оповещения;</li>
      <li>система радиосвязи стандарта DECT и интеграции ее с ранее установленной системой оперативно-технологической связи.</li>
      </ul>
      <p>
      Организовано сопряжение с существующей системой телефонной командно-поисковой связи на базе оборудования Миником.
      </p>
      </section>`,
    },
    image: 'img/tec.jpg',
  },
  {
    title: {
      ru: 'Петербургский нефтяной терминал',
    },
    image: 'img/pnt.jpg',
  },
  {
    title: {
      ru: 'Красноярская ГЭС',
    },
    image: 'img/krasnoges.jpg',
  },
  {
    title: {
      ru: 'Подземный серебряный рудник "Гольцово"',
    },
    image: 'img/golcovoo.jpg',
  },
  {
    title: {
      ru: 'ООО "Золоторудная компания "Майское""',
    },
    image: 'img/mayskoe.jpg',
  },
  {
    title: {
      ru: 'Серебряное месторождение "Дукат"',
    },
    image: 'img/ducat.jpg',
  },
  {
    title: {
      ru: 'Рудник "Комсомольский"',
    },
    image: 'img/komsomol.jpg',
  },
  {
    title: {
      ru: 'Атырауский нефтеперерабатывающий завод',
    },
    image: 'img/sterau2.png',
  },

];

export default async function getProjects(req, res) {
  const output = {
    projects: PROJECTS,
  };
  return res.status(200).json(output);
}
