const PROJECTS = [
  {
    title: {
      ru: 'Международный аэропорт Курумоч',
    },
    description: {
      ru: `<p>Международный аэропорт «Курумоч» – крупнейший и наиболее перспективный аэропорт Поволжья, федерального значения. Находится на пересечении важнейших транспортных магистралей, имеет развитую инфраструктуру и рассматривается как узловой хаб в формирующейся в настоящее время базовой аэропортовой сети России.</p>

 
<section>
      <h3>Проектные задачи:</h3>
      <ul>
      <li>
      Реконструкция существующей технологически устаревшей системы громкоговорящей связи и оповещения в терминале прилёта международных рейсов;
      </li>
      <li>Обеспечение системой диспетчерской связи и громкого оповещения руководящего технического состава базового центра филиала «Аэронавигация Центральной Волги» в самарском зональном центре единой системы организации воздушного движения РФ;
      </li>
      <li>Построение системы диспетчерской связи в новом пассажирском терминале.</li>
      </ul>
      </section>      
       
<section>      
      <h3>Результаты реализации</h3>
      
      <p>Предложенные нашей компанией решения позволили обеспечить реализацию всех функций, в том числе и специфических, как например разработка специального диспетчерского пульта с всенаправленным микрофоном, что позволило сотрудникам аэропорта вести переговоры, не отрываясь от рабочего экрана.</p>
      
      <p>Организован следующий функционал:</p>
      
       
      <ul>
      <li>Система диспетчерской связи;</li>
      
      <li>Система громкого оповещения;</li>
      
      <li>Подключение к АТС;</li>
      
      <li>Работа с пожарной или охранной автоматикой;</li>
      
      <li>Трансляция сигнала диспетчерских и тревожных сообщений;</li>
      
      <li>Трансляция фоновых музыкальных программ;</li>
      
      <li>Система записи переговоров диспетчеров;</li>
      
      <li>Организация конференц-связи;</li>
      
      <li>Обеспечена совместная работа служб аэропорта и УВД, использующих в своей работе аппаратуру СКРС «Мегафон».</li>
      </ul>
      </section>`
      ,
    },
    image: 'img/kurum.jpg',
  },
  {
    title: {
      ru: 'Калининградский ПХГ',
    },
    description: {
      ru: `
      <p>В целях наращивания мощности по хранению газа в России был разработан проект по созданию подземного хранилища газа (ПХГ) в Зеленоградском районе Калининградской области по заказу ООО «Газпром инвест Запад». ПХГ обеспечивает надежность газоснабжения города Калининграда и Калининградской области, а также регулирует сезонную и пиковую неравномерность потребления газа в регионе.</p>
      <section>
      <h3>Проектная задача</h3>
       <p>Организация системы громкоговорящей, диспетчерской, технологической связи и оповещения на этапе первой очереди строительства ПХГ Газпром Калининград.</p>
       </section>
      <section>
      <h3>Результаты реализации</h3>
      <p>В результате реализации проекта на базе Калининградского ПХГ организована комплексные системы диспетчерской, технологической и громкоговорящей связи с функциями командно-поисковой связи, оповещения о пожаре, управления эвакуацией и записью переговоров, обеспечивающая производственные мощности.</p>
      <p>В рамках второй очереди строительства ПХГ планируются работы по оснащению системой двусторонней громкоговорящей связи и оповещения объектов управления АБК.</p>
      </section>`,
    },
    image: 'img/kphg.jpg',
  },
  {
    title: {
      ru: 'Лукойл - НижегородНефтеоргсинтез',
    },
    description: {
      ru: `<p>ЛУКОЙЛ-Нижегороднефтеоргсинтез – одно из ведущих предприятий в России, установленная мощность по переработке нефти которого составляет 17 млн тонн в год. Это четвертое место в стране и первое в ПАО «ЛУКОЙЛ».</p>
      <section>
      <h3>Проектные задачи:</h3>
      <ul>
      <li>Разработка проекта по построению децентрализованной системы связи и переводу управления производства в здание Единой Операторной;</li>
      <li>Поэтапное расширение проекта в связи со строительством новых технологических площадок. работа с пожарной или охранной автоматикой.</li>
      </ul>
      <section>
      </section>
      <h3>Результаты реализации</h3>
      <p>Техническими специалистами нашей компании установлена комплексная система оборудования производственной громкоговорящей и диспетчерской связи на базе цифровых коммуникационных систем.</p>
      <p>Все коммутаторы объединены между собой в единую системы по IP-протоколу. Реализовано основное и резервное соединение между коммутаторами.</p>
      <h3>Организована комплексная система следующих видов связи:</h3>
      <ul>
      <li>Двусторонней громкоговорящей технологической связи</li>
      <li>Оперативно-диспетчерской связи</li>
      <li>Громкого оповещения</li>
      <li>Оповещения о пожаре</li>
      <li>Оповещения ГО и ЧС</li>
      <li>Селекторных совещаний</li>
      <li>Стык с АТС и системой радиосвязи</li>
      </ul>
      </section>`,
    },
    image: 'img/luk.jpg',
  },
  {
    title: {
      ru: 'Торжокское ЛПУМГ',
    },
    description: {
      ru: `<p>Торжокское линейное производственное управление магистральных газопроводов является одним из важнейших подразделений ООО  «ГАЗПРОМ ТРАНСГАЗ САНКТ-ПЕТЕРБУРГ» с широкой зоной ответственности: «Серпухов – Ленинград», «Белоусово – Ленинград», «Тула – Торжок», «Торжок – Валдай», «Ухта – Торжок – 1,2,3», «Ухта – Торжок», «СТРО – Торжок», «Грязовец – Торжок», «Торжок – Долина», «Торжок – Минск – Ивацевичи», «Ямал – Европа».</p>
      <p>Предприятие динамично развивается и наращивает объемы транспортировки газа, в связи с чем производится модернизация всего действующего оборудования.</p>
      <section>
      <h3>Проектная задача:</h3>
      <p>Установка системы двухсторонней громкоговорящей, командно-поисковой связи с возможностью беспроводного управления.</p>
      <section>
       
      <section>
      <h3>Результаты реализации:</h3>
      <p>
      Специалисты компании «Коммуникации» осуществили установку полнофункциональной  системы оперативно-технологической связи и оповещения на Торжокском линейном производственном управлении магистральных газопроводов, а также произвели интеграцию с системой радиосвязи DECT и учрежденческо-производственной автоматической телефонной станции.
      </p>
      <p>Качественное функционирование систем связи и оповещения помогло осуществить контроль за технологическими процессами на Торжокском ЛПУМГ для реализации стратегии обеспечения энергетической стабильности в зоне ответственности объекта и выполнения утвержденных планов по поставкам газа.
      </p>
      </section>`,
    },
    image: 'img/lpumg.jpg',
  },
  {
    title: {
      ru: 'Кировская ТЭЦ-3',
    },
    description: {
      ru: `<p>
      Кировская ТЭЦ-3 — тепловая электростанция в составе ТГК-5, находится в городской черте города Кирово-Чепецк. Единственный источник теплоснабжения для второго по величине города Кировской области. 
      </p>
      <section>
      <h3>Проектные задачи:</h3>
      <ul>
      <li>организация системы радиосвязи стандарта DECT и системы оперативно-технологической связи;</li>
      <li>интеграция с установленной ранее на предприятии системой телефонной и командно-поисковой связи.</li>
      </ul>
      </section>
       
      <section>
      <h3>Результаты реализации</h3>
      <p>
      Инженерами нашей компании достигнута успешная интеграция коммуникационного оборудования различных типов и производителей, организована единая система оперативно-технологической связи и оповещения.
      </p>
      <p>
      Построены следующие системы:
      </p>
      <ul>
      <li>оперативно-телефонной связи;</li>
      <li>диспетчерской громкоговорящей связи;</li>
      <li>система оповещения;</li>
      <li>система радиосвязи стандарта DECT и интеграции ее с ранее установленной системой оперативно-технологической связи.</li>
      </ul>
      <p>
      Организовано сопряжение с существующей системой телефонной командно-поисковой связи на базе оборудования Миником.
      </p>
      </section>`,
    },
    image: 'img/tec.jpg',
  },
  {
    title: {
      ru: 'Петербургский нефтяной терминал',
    },
    description: {
      ru: `<p>«Петербургский нефтяной терминал» — один из ведущих российских терминалов по перевалке нефтепродуктов в Балтийском регионе, современный специализированный перегрузочный комплекс и крупнейшая стивидорная компания Большого Порта Санкт- Петербурга. Пропускная способность — 12,5 млн тонн нефтепродуктов в год.</p>

      <section>
      <h3>Проектная задача:</h3>
      
      <p>Организация полнофункциональной системы громкоговорящей связи и оповещения.</p>
      </section>
       
      <section>
      <h3>Результаты реализации:</h3>
      <p>
      Специалистами компании «Коммуникации» был выполнен проект по установке полнофункциональной системы громкоговорящей и командно-поисковой связи и оповещения, что позволило решить весь спектр задач по оперативному управлению и осуществить контроль над работой объектов терминала.</p>
      
      <p>Организована комплексная система следующих видов связи:</p>
      <ul>
      <li>установлены вандалозащищенные переговорные устройства во всепогодном и взрывозащищенном исполнении с обратной связью;</li>
      <li>установлены взрывозащищенные телефонные аппараты, сопряженные с оптико-акустическими сигнальными устройствам;</li>
      <li>выполнено сопряжение с УПАТС NEC с возможностью выхода в телефонную сеть общего пользования в том числе на абонентов мобильных операторов;</li>
      <li>выход с телефонных аппаратов терминала и мобильных телефонов (телефонов беспроводного стандарта DECT) на систему громкого оповещения;</li>
      <li>построена система автоматического и ручного оповещения о пожаре;</li>
      </ul>
      </section>`,
    },
    image: 'img/pnt.jpg',
  },
  {
    title: {
      ru: 'Красноярская ГЭС',
    },
    description: {
      ru: `<p>Красноярская ГЭС по установленной мощности (6000 МВт) занимает второе место в России и входит в десятку крупнейших ГЭС мира. Гидроэлектростанция работает в красноярской энергосистеме Объединенной энергосистемы Сибири. Средняя многолетняя выработка красноярской ГЭС составляет 18,3 млрд кВтч.</p>

      <section>
      <h3>Проектная задача:</h3>
      <p>Разработка проекта по созданию системы громкоговорящей поисковой связи для АО «Красноярская ГЭС», введение системы в промышленную эксплуатацию.</p>
      </section>
       
      <section>
      <h3>Результаты реализации:</h3>
      <p>
      Специалистами компании был выполнен комплекс проектно-изыскательских работ, проектирование, поставка оборудования двусторонней громкоговорящей и командно-поисковой связи, произведены пусконаладочных работы. Система связи сдана в эксплуатацию. В рамках проекта были разработаны новые методы масштабирования системы, расширена линейка рекомендуемого к применению оборудования стороннего производства. В результате реализации проекта на Красноярской ГЭС организована комплексная система диспетчерской, технологической и громкоговорящей связи с функциями командно-поисковой связи и оповещения, обеспечивающая производственные мощности.
      </p>
      </section>`,
    },
    image: 'img/krasnoges.jpg',
  },
  {
    title: {
      ru: 'Подземный серебряный рудник "Гольцово"',
    },
    description: {
      ru: `<p>Подземный серебряный рудник «Гольцовое» – крупное месторождение серебра в Омсукчанском районе Магаданской области. С 2009 года освоение месторождения ведет дочернее предприятие «Полиметалла» АО «Серебро Магадана».</p>

<section>
<h3>Проектная задача:</h3>
<p>Строительство комплекса технических решений для создания автоматизированной системы контроля местоположения персонала рудника.</p>
</section>
<section>
<h3>Результаты реализации:</h3>
<p>
Установленная специалистами компании «Коммуникации» система позиционирования персонала позволяет:
</p>
<ul>
<li>оперативно выявлять количество персонала, находящегося в выработках и на поверхности;</li>
<li>определять местоположение персонала и техники в подземных выработках рудника;</li>
<li>предоставлять информацию в табличном и наглядном картографическом виде горному диспетчеру для оперативного решения при внештатных ситуация;</li>
<li>осуществлять диспетчерский контроль маршрутов передвижения персонала.</li>
</ul>
<p>Результатом организации автоматизированной системы позиционирования стало обеспечение безопасности персонала при различных технологических, в том числе взрывных, работах и контроль ведения технологического процесса.</p>
</section>`,
    },
    image: 'img/golcovoo.jpg',
  },
  {
    title: {
      ru: 'ООО "Золоторудная компания "Майское""',
    },
    description: {
      ru: `<p>ООО «Золоторудная компания «Майское» является одним из пяти крупнейших месторождений золота в России. Оно расположено на северо-востоке России, на Чукотке. Более 90% руды месторождения является упорной и требует предварительной обработки для достижения приемлемых коэффициентов извлечения. Месторождение «Майское» принадлежит ОАО «Полиметалл»</p>

      <section>
      <h3>
      Проектная задача:
      </h3>
      <p>
      Организация комплексной системы связи производственной площадки для обеспечения безопасности производства и координации действия персонала.
      </p>
      </section>
       
      <section>
      <h3>
      Результаты реализации:
      </h3>
      
      <p>
      В результате реализации проекта специалистами компании «Коммуникации» была создана автоматизированная система контроля за местоположением персонала и техники на территории рудника, а также система подземной радиосвязи:</p>
      <ul>
      <li>каждый из 60 абонентов радиосети имеет возможность вызвать другого абонента, используя индивидуальный 3-хзначный номер;</li>
      <li>осуществление аварийного вызова, при котором обрываются все активные переговоры и каждый из абонентов слышит инициатора аварийного сигнала;</li>
      <li>все радиостанции имеют выход на локальную УПАТС с возможностью переадресации на внешних абонентов;</li>
      <li>каждый абонент радиосети доступен для абонентов УПАТС, как на территории рудника, так и на территории АБК;</li>
      <li>групповые вызовы, согласно штатного расписания (электрики, водители, взрывники и т. д);</li>
      <li>непрерывный мониторинг текущего местоположения персонала в подземных выработках;</li>
      <li>регистрация маршрутов передвижения персонала в подземных выработках;</li>
      </ul>
      </section>`,
    },
    image: 'img/mayskoe.jpg',
  },
  {
    title: {
      ru: 'Серебряное месторождение "Дукат"',
    },
    description: {
      ru: `
      <p>«Дукат» — одно из крупнейших в мире месторождений серебра, расположено на северо-востоке Российской Федерации в Омсукчанском районе Магаданской области. Балансовые запасы месторождения составляют 14 810 т серебра и 30 т золота, содержание серебра в руде доходит до 1 100 г/т. Освоение месторождения ведет дочернее предприятие «Полиметалла» ЗАО «Серебро Магадана».</p>
      
      <section>
      <h3>Проектная задача:</h3>
      <p>Построение системы подземной радиосвязи рудника «Дукат» для:</p>
      <ul>
      <li>организации оперативной связи горного диспетчера с радиоабонентами, находящимися в штольнях рудника;</li>
      <li>организации оперативной связи радиоабонентов между собой;</li>
      <li>организации выхода радиоабонентов в наземную производственную телефонную сеть.</li>
      </ul>
      </section>
      <section>
      <h3>Результаты реализации:</h3>
      <p>В результате реализации проекта были внедрены следующие системы подземной радиосвязи:</p>
      <li>каждый из 60 абонентов радиосети имеет возможность вызвать другого абонента, используя индивидуальный трёхзначный номер;</li>
      <li>осуществление аварийного вызова, при котором обрываются все активные переговоры, и каждый из абонентов слышит инициатора аварийного сигнала;</li>
      <li>все радиостанции имеют выход на местную УПАТС с возможностью переадресации на внешних абонентов;</li>
      <li>групповые вызовы осуществляются в соответствии со штатным расписанием (электрики, водители, взрывники и т.д.).</li>
       </section>`,
    },
    image: 'img/ducat.jpg',
  },
  {
    title: {
      ru: 'Рудник "Комсомольский"',
    },
    description: {
      ru: `<p>
      Рудник «Комсомольский» принадлежит ГМК «Норильский никель», крупнейшему российскому горнодобывающему концерну. В настоящее время объект продолжает строиться на базе запасов сульфидных медно-никелевых руд месторождений Талнахского рудного узла.
      </p>
       
      <section>
      <h3>
      Проектная задача:
      </h3>
      
      <p>Обеспечение вентиляционного ствола ВС-10 и скипо-клетьевого ствола СКС-1 радиосвязью стандарта ТЕТRA на время строительства для оперативного взаимодействия в случае аварийных ситуаций.</p>
      </section>
      
      <section>
      <p>
      В результате реализации проекта компания «Коммуникации» поставила и осуществила пуско-наладочные работы системы радиосвязи стандарта TETRA:
      </p>
      <ul>
      <li>организована система стволовой подземной радиосвязи на глубину 2100 метров в ВС-10 и СКС-1;</li>
      
      <li>система радиосвязи дает возможность использования как дуплексной, так и полудуплексной связи,
      
        групповых и индивидуальных вызовов каждой из носимых радиостанций;</li>
      
      <li>функционал радиостанций TETRA FT4  обеспечивает дополнительные условия безопасности персонала
      
        на объектах с повышенным риском для жизни и здоровья людей.</li>
      </ul>
      <p>
       По завершении проекта компанией «Коммуникации» на всей глубине стволов ВС-10 и СКС-1, от поверхности до забоя, обеспечена устойчивая радиосвязь стандарта TETRA. В настоящее время эти стволы самые глубокие в Евразии.
       </p>
      
       </section>`,
    },
    image: 'img/komsomol.jpg',
  },
  {
    title: {
      ru: 'Атырауский нефтеперерабатывающий завод',
    },
    description: {
      ru: `<p>
      ТОО «Атырауский нефтеперерабатывающий завод» - предприятие по выпуску нефтепродуктов топливного назначения, один из трёх ведущих нефтеперерабатывающих заводов Республики Казахстан.
      </p>
      <p>
      Технологическая справка: более 10 лет назад на предприятии была установлена коммуникационная система производства Neumann Elektronik, центральный узел которой оснащен TIMM сервером.
      </p>
       
      <section>
      <h3>
      Проектные задачи:
      </h3>
      <ul>
      <li>Расширение комплексной системы оперативно-технологической связи и оповещения;</li>
      <li>Интеграция с ранее установленной на предприятии коммуникационной системой.</li>
      </ul>
      </section>
       
      <section>
      <h3>
      Результаты реализации:
      </h3>
      <ul>
      <li> Установлена коммуникационная система DS-6, интегрирована с глобальной системой TIMM; </li>
      
      <li> Организованы следующие виды связи на объекте:</li> 
      <ul>
      
      <li>Двусторонней громкоговорящей технологической связи;</li>
      <li>Оперативно-диспетчерской связи;</li>
      <li>Громкого оповещения.</li>
      </ul>
      </ul>
      <p>В результате на заводе развернута единая система связи, которая основана на однобрендовом оборудовании и состоит из 9 локальных систем, объединенных единой сетью;</p>
      
       
      
      <p>Проект адаптирован под дальнейшее расширение технического решения.</p>
      </section>`,
    },
    image: 'img/sterau2.png',
  },

];

export default async function getProjects(req, res) {
  const output = {
    projects: PROJECTS,
  };
  return res.status(200).json(output);
}
