(window["webpackJsonp_N_E"] = window["webpackJsonp_N_E"] || []).push([[3],{

/***/ "./locales/ru/main.json":
/*!******************************!*\
  !*** ./locales/ru/main.json ***!
  \******************************/
/*! exports provided: systemsolutions, contacts, projectexamples, presscenter, catalogue, contentItems, default */
/***/ (function(module) {

eval("module.exports = JSON.parse(\"{\\\"systemsolutions\\\":\\\"Системные решения\\\",\\\"contacts\\\":\\\"Наши контакты\\\",\\\"projectexamples\\\":\\\"Примеры проектов\\\",\\\"presscenter\\\":\\\"Пресс-центр\\\",\\\"catalogue\\\":{\\\"1\\\":\\\"Диспетчерская громкоговорящая радиосвязь\\\",\\\"2\\\":\\\"Промышленная радиосвязь\\\",\\\"3\\\":\\\"Локальные системы оповещения\\\",\\\"4\\\":\\\"Система экстренного вызова\\\",\\\"5\\\":\\\"Многофункциональная система безопасности для горнорудного производства\\\",\\\"6\\\":\\\"Решения для инфекционной безопасности предприятий\\\",\\\"7\\\":\\\"Непроектные продажи\\\"},\\\"contentItems\\\":{\\\"001\\\":{\\\"title\\\":\\\"ЛУКОЙЛ-Нижегороднефтеоргсинтез\\\",\\\"text\\\":\\\"Установлена комплексная система оборудования производственной громкоговорящей и диспетчерской связи на базе цифровой коммуникационной системы.  Реализация проекта позволила повысить безопасность и улучшить  эффективность бизнес-процессов на одном из ведущих предприятий в России, мощность  по первичной переработке нефти которого составляет 17 млн тонн в год.\\\"},\\\"002\\\":{\\\"title\\\":\\\"Международный аэропорт «Курумоч»\\\",\\\"text\\\":\\\"Успешно интегрировано коммуникационное оборудование различных типов и производителей, организована единая система оперативно-технологической связи и оповещения на крупнейшем аэропорте Поволжья, входящем в десятку лидирующих воздушных гаваней России.\\\"},\\\"003\\\":{\\\"title\\\":\\\"Кировская ТЭЦ\\\",\\\"text\\\":\\\"Построена система командно-поисковой связи и оповещения, оперативно-телефонной и диспетчерской громкоговорящей связи на базе одного коммутатора, установленного в главном корпусе тепловой электростанции в составе ТГК-5, которая является единственным источником теплоснабжения для второго по величине города в Кировской области.\\\"}}}\");//# sourceURL=[module]\n//# sourceMappingURL=data:application/json;charset=utf-8;base64,eyJ2ZXJzaW9uIjozLCJzb3VyY2VzIjpbXSwibmFtZXMiOltdLCJtYXBwaW5ncyI6IiIsImZpbGUiOiIuL2xvY2FsZXMvcnUvbWFpbi5qc29uLmpzIiwic291cmNlUm9vdCI6IiJ9\n//# sourceURL=webpack-internal:///./locales/ru/main.json\n");

/***/ })

}]);